<html dir="rtl" lang="ar" lang="ar"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=x36Tj9cpS-M9VfgRj0yA_t7ulhCpGWLHkj5aPs23rpc);ol{margin:0;padding:0}table td,table th{padding:0}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c9{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c5{color:#000000;text-decoration:none;vertical-align:baseline;font-size:12pt;font-style:normal}.c8{background-color:#ffffff;max-width:523.3pt;padding:36pt 36pt 36pt 36pt}.c10{font-weight:400;font-family:"Arial"}.c4{font-weight:700;font-family:"Arial"}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}li{color:#000000;font-size:11pt;font-family:"Maven Pro"}p{margin:0;color:#000000;font-size:11pt;font-family:"Maven Pro"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h2{padding-top:0pt;color:#000000;font-weight:600;font-size:12pt;padding-bottom:0pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:right}</style></head><body class="c8 doc-content"><p class="c9 title" dir="rtl" lang="ar" id="h.vlq0z847f9sb"><span class="c2">&nbsp;&#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; - &nbsp;&#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;</span></p><p class="c6 c7"><span class="c0"></span></p><p class="c6" dir="rtl" lang="ar"><span class="c3">&#1570;&#1582;&#1585; &#1578;&#1581;&#1583;&#1610;&#1579;: &#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1634;&#1632;&#1634;&#1635;</span></p><p class="c6" dir="rtl" lang="ar"><span class="c10">&#1585;&#1581;&#1576;&#1611;&#1575; &#1576;&#1603; &#1601;&#1610; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1601;&#1610; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1578;&#1608;&#1590;&#1581; &#1607;&#1584;&#1607; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1606;&#1575; &#1578;&#1580;&#1575;&#1607; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1603; &#1608;&#1578;&#1588;&#1610;&#1585; &#1573;&#1604;&#1609; &#1571;&#1606; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1604;&#1575; &#1610;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.ahzenftp0kou"><span class="c4">&#1633;. &#1580;&#1605;&#1593; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1604;&#1575; &#1578;&#1580;&#1605;&#1593; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1608; &#1605;&#1593;&#1585;&#1617;&#1601;&#1577; &#1605;&#1606; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1607;&#1575;. &#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1591;&#1604;&#1576; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1573;&#1604;&#1609; &#1580;&#1607;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1580;&#1607;&#1575;&#1586;&#1603;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1608;&#1602;&#1593;&#1548; &#1571;&#1608; &#1575;&#1604;&#1603;&#1575;&#1605;&#1610;&#1585;&#1575;&#1548; &#1571;&#1608; &#1575;&#1604;&#1605;&#1610;&#1603;&#1585;&#1608;&#1601;&#1608;&#1606;&#1548; &#1571;&#1608; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577; &#1571;&#1582;&#1585;&#1609;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.y5lho97vk0ry"><span class="c4">&#1634;. &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1606;&#1581;&#1606; &#1604;&#1575; &#1606;&#1602;&#1608;&#1605; &#1576;&#1580;&#1605;&#1593; &#1571;&#1608; &#1578;&#1578;&#1576;&#1593; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1606;&#1605;&#1575;&#1591; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&#1548; &#1571;&#1608; &#1575;&#1604;&#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;&#1548; &#1571;&#1608; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578;. &#1578;&#1593;&#1605;&#1604; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1593;&#1604;&#1609; &#1606;&#1605;&#1608;&#1584;&#1580; &#1582;&#1575;&#1604;&#1613; &#1605;&#1606; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1605;&#1605;&#1575; &#1610;&#1590;&#1605;&#1606; &#1581;&#1601;&#1575;&#1592; &#1582;&#1589;&#1608;&#1589;&#1610;&#1578;&#1603;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.28z7fjprw9f2"><span class="c4">&#1635;. &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604;&#1575;&#1578;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1604;&#1575; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1605;&#1610;&#1586;&#1575;&#1578; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1601;&#1610; &#1580;&#1607;&#1575;&#1586;&#1603; &#1604;&#1573;&#1585;&#1587;&#1575;&#1604; &#1571;&#1608; &#1575;&#1587;&#1578;&#1602;&#1576;&#1575;&#1604; &#1571;&#1610; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;. &#1610;&#1593;&#1605;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1576;&#1588;&#1603;&#1604; &#1605;&#1587;&#1578;&#1602;&#1604; &#1583;&#1608;&#1606; &#1575;&#1604;&#1581;&#1575;&#1580;&#1577; &#1573;&#1604;&#1609; &#1578;&#1608;&#1575;&#1589;&#1604; &#1582;&#1575;&#1585;&#1580;&#1610;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.5czqk9ypa1p2"><span class="c4">&#1636;. &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1575;&#1576;&#1593;&#1577; &#1604;&#1571;&#1591;&#1585;&#1575;&#1601; &#1579;&#1575;&#1604;&#1579;&#1577;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1593;&#1583;&#1605; &#1580;&#1605;&#1593; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1605;&#1606; &#1602;&#1576;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;&#1548; &#1604;&#1575; &#1610;&#1605;&#1578;&#1604;&#1603; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1578;&#1581;&#1603;&#1605;&#1611;&#1575; &#1605;&#1581;&#1583;&#1583;&#1611;&#1575; &#1610;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1607;&#1608; &#1582;&#1575;&#1589; &#1578;&#1605;&#1575;&#1605;&#1611;&#1575; &#1608;&#1570;&#1605;&#1606;. &#1608;&#1605;&#1593; &#1584;&#1604;&#1603;&#1548; &#1610;&#1585;&#1580;&#1609; &#1605;&#1604;&#1575;&#1581;&#1592;&#1577; &#1571;&#1606;&#1606;&#1575; &#1606;&#1587;&#1578;&#1582;&#1583;&#1605; Google AdMob &#1604;&#1593;&#1585;&#1590; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1602;&#1583; &#1610;&#1602;&#1608;&#1605; Google AdMob &#1576;&#1580;&#1605;&#1593; &#1608;&#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1576;&#1593;&#1590; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1576;&#1575;&#1604;&#1580;&#1607;&#1575;&#1586; &#1604;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577;. &#1604;&#1583;&#1610;&#1603; &#1575;&#1604;&#1582;&#1610;&#1575;&#1585; &#1604;&#1604;&#1578;&#1581;&#1603;&#1605; &#1601;&#1610; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1605;&#1582;&#1589;&#1589;&#1577; &#1608;&#1578;&#1602;&#1610;&#1610;&#1583; &#1578;&#1578;&#1576;&#1593; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603; &#1575;&#1587;&#1578;&#1606;&#1575;&#1583;&#1611;&#1575; &#1573;&#1604;&#1609; &#1578;&#1601;&#1590;&#1610;&#1604;&#1575;&#1578;&#1603;. &#1602;&#1605; &#1576;&#1590;&#1576;&#1591; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1601;&#1610; &#1573;&#1593;&#1583;&#1575;&#1583;&#1575;&#1578; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1593;&#1604;&#1609; &#1580;&#1607;&#1575;&#1586;&#1603;. &#1602;&#1585;&#1575;&#1585;&#1603; &#1576;&#1588;&#1571;&#1606; &#1578;&#1582;&#1589;&#1610;&#1589; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1575;&#1578; &#1610;&#1593;&#1578;&#1605;&#1583; &#1576;&#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1593;&#1604;&#1609; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1603;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.805zg8wsd2ab"><span class="c4">&#1637;. &#1575;&#1604;&#1578;&#1581;&#1603;&#1605; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1606;&#1592;&#1585;&#1611;&#1575; &#1604;&#1593;&#1583;&#1605; &#1580;&#1605;&#1593; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1604;&#1610;&#1587; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1590;&#1608;&#1575;&#1576;&#1591; &#1605;&#1581;&#1583;&#1583;&#1577; &#1578;&#1578;&#1593;&#1604;&#1602; &#1576;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605;&#1603; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1610;&#1578;&#1587;&#1605; &#1576;&#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1608;&#1575;&#1604;&#1571;&#1605;&#1575;&#1606; &#1575;&#1604;&#1578;&#1575;&#1605;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.6pwfthksrjwg"><span class="c4">&#1638;. &#1575;&#1604;&#1571;&#1605;&#1575;&#1606;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1576;&#1610;&#1606;&#1605;&#1575; &#1604;&#1575; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578;&#1548; &#1606;&#1593;&#1591;&#1610; &#1571;&#1608;&#1604;&#1608;&#1610;&#1577; &#1604;&#1571;&#1605;&#1575;&#1606; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;. &#1606;&#1602;&#1608;&#1605; &#1576;&#1578;&#1606;&#1601;&#1610;&#1584; &#1578;&#1583;&#1575;&#1576;&#1610;&#1585; &#1571;&#1605;&#1575;&#1606; &#1602;&#1610;&#1575;&#1587;&#1610;&#1577; &#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1606; &#1575;&#1604;&#1608;&#1589;&#1608;&#1604; &#1594;&#1610;&#1585; &#1575;&#1604;&#1605;&#1589;&#1585;&#1581; &#1576;&#1607;&#1548; &#1605;&#1605;&#1575; &#1610;&#1590;&#1605;&#1606; &#1578;&#1580;&#1585;&#1576;&#1577; &#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1570;&#1605;&#1606;&#1577; &#1608;&#1582;&#1575;&#1589;&#1577;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.4vxkwvh0zsky"><span class="c4">&#1639;. &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&nbsp;&#1587;&#1610;&#1578;&#1605; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1593;&#1606; &#1571;&#1610;&#1577; &#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1593;&#1604;&#1609; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607; &#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1573;&#1589;&#1583;&#1575;&#1585; &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1583;&#1575;&#1582;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;. &#1606;&#1588;&#1580;&#1593; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1593;&#1604;&#1609; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1605;&#1604;&#1575;&#1581;&#1592;&#1575;&#1578; &#1575;&#1604;&#1573;&#1589;&#1583;&#1575;&#1585; &#1593;&#1606;&#1583; &#1578;&#1581;&#1583;&#1610;&#1579; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c3"></span></p><h2 class="c1" dir="rtl" lang="ar" id="h.3a1gyi8c7rto"><span class="c4">&#1640;. &#1575;&#1578;&#1589;&#1604; &#1576;&#1606;&#1575;:</span></h2><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1573;&#1584;&#1575; &#1603;&#1575;&#1606;&#1578; &#1604;&#1583;&#1610;&#1603; &#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608; &#1605;&#1582;&#1575;&#1608;&#1601; &#1576;&#1588;&#1571;&#1606; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1604;&#1583;&#1610;&#1606;&#1575;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1578;&#1608;&#1575;&#1589;&#1604; &#1605;&#1593;&#1606;&#1575; &#1593;&#1576;&#1585; &#1575;&#1604;&#1576;&#1585;&#1610;&#1583; &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1593;&#1604;&#1609; apevalet@altmails.com.</span></p><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1605;&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;&#1548; &#1578;&#1602;&#1585; &#1608;&#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1604;&#1575; &#1610;&#1578;&#1605; &#1580;&#1605;&#1593; &#1571;&#1608; &#1605;&#1593;&#1575;&#1604;&#1580;&#1577; &#1571;&#1610; &#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1588;&#1582;&#1589;&#1610;&#1577;. &#1573;&#1584;&#1575; &#1603;&#1606;&#1578; &#1604;&#1575; &#1578;&#1578;&#1601;&#1602; &#1605;&#1593; &#1587;&#1610;&#1575;&#1587;&#1577; &#1575;&#1604;&#1582;&#1589;&#1608;&#1589;&#1610;&#1577; &#1607;&#1584;&#1607;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p><p class="c6 c7" dir="rtl" lang="ar"><span class="c0"></span></p><p class="c6" dir="rtl" lang="ar"><span class="c0">&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1579;&#1602;&#1578;&#1603;&#1605; &#1576;&#1600; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1604;&#1578;&#1604;&#1576;&#1610;&#1577; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580;&#1575;&#1578;&#1603;&#1605; &#1601;&#1610; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;!</span></p></body></html>