<html dir="rtl" lang="ar"><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=x36Tj9cpS-M9VfgRj0yA_t7ulhCpGWLHkj5aPs23rpc);ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c9{padding-top:0pt;padding-bottom:3pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c10{color:#000000;text-decoration:none;vertical-align:baseline;font-size:26pt;font-style:normal}.c8{background-color:#ffffff;max-width:523.3pt;padding:36pt 36pt 36pt 36pt}.c5{font-weight:400;font-family:"Arial"}.c4{font-weight:700;font-family:"Arial"}.c7{page-break-after:avoid}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}li{color:#000000;font-size:11pt;font-family:"Maven Pro"}p{margin:0;color:#000000;font-size:11pt;font-family:"Maven Pro"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h2{padding-top:0pt;color:#000000;font-weight:600;font-size:12pt;padding-bottom:0pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:right}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Maven Pro";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:right}</style></head><body class="c8 doc-content"><p class="c7 c9 title" dir="rtl" id="h.vlq0z847f9sb"><span class="c5 c10">&nbsp;&#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; - &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;</span></p><p class="c0"><span class="c1"></span></p><p class="c6" dir="rtl"><span class="c2">&#1570;&#1582;&#1585; &#1578;&#1581;&#1583;&#1610;&#1579;: &#1633;&#1639; &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; &#1634;&#1632;&#1634;&#1635;</span></p><p class="c6" dir="rtl"><span class="c5">&#1585;&#1581;&#1576;&#1611;&#1575; &#1576;&#1603; &#1601;&#1610; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;&#1548; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1588;&#1575;&#1605;&#1604; &#1604;&#1573;&#1583;&#1575;&#1585;&#1577; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;. &#1602;&#1576;&#1604; &#1571;&#1606; &#1578;&#1587;&#1578;&#1605;&#1585;&#1548; &#1610;&#1585;&#1580;&#1609; &#1602;&#1585;&#1575;&#1569;&#1577; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1578;&#1575;&#1604;&#1610;&#1577; &#1576;&#1593;&#1606;&#1575;&#1610;&#1577;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.ahzenftp0kou"><span class="c4">&#1633;. &#1602;&#1576;&#1608;&#1604; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1578;&#1606;&#1586;&#1610;&#1604;&#1548; &#1578;&#1579;&#1576;&#1610;&#1578;&#1548; &#1571;&#1608; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1575;&#1604;&#1605;&#1581;&#1605;&#1608;&#1604; (&quot;&#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;&quot;)&#1548; &#1601;&#1573;&#1606;&#1603; &#1578;&#1608;&#1575;&#1601;&#1602; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1605;&#1578;&#1579;&#1575;&#1604; &#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1571;&#1581;&#1603;&#1575;&#1605; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1607;&#1606;&#1575;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.y5lho97vk0ry"><span class="c4">&#1634;. &#1582;&#1583;&#1605;&#1575;&#1578; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1610;&#1608;&#1601;&#1585; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1605;&#1606;&#1589;&#1577; &#1604;&#1606;&#1588;&#1585; &#1571;&#1608; &#1580;&#1583;&#1608;&#1604;&#1577; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1601;&#1610; &#1605;&#1582;&#1578;&#1604;&#1601; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1571;&#1576;&#1608; &#1592;&#1576;&#1610;&#1548; &#1583;&#1576;&#1610;&#1548; &#1575;&#1604;&#1588;&#1575;&#1585;&#1602;&#1577;&#1548; &#1593;&#1580;&#1605;&#1575;&#1606;&#1548; &#1582;&#1608;&#1585;&#1601;&#1603;&#1575;&#1606;&#1548; &#1608;&#1575;&#1604;&#1593;&#1610;&#1606;. &#1610;&#1580;&#1576; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1610;&#1606; &#1575;&#1578;&#1576;&#1575;&#1593; &#1578;&#1593;&#1604;&#1610;&#1605;&#1575;&#1578; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1577;&#1548; &#1608;&#1605;&#1606;&#1591;&#1602;&#1577; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548; &#1608;&#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1583;&#1577; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.28z7fjprw9f2"><span class="c4">&#1635;. &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1587;&#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1578;&#1584;&#1603;&#1610;&#1585;&#1575;&#1578; &#1601;&#1610; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1605;&#1606;&#1575;&#1587;&#1576;&#1548; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1578;&#1581;&#1584;&#1610;&#1585; &#1605;&#1583;&#1578;&#1607; &#1633;&#1637; &#1583;&#1602;&#1610;&#1602;&#1577; &#1602;&#1576;&#1604; &#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1605;&#1608;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1582;&#1575;&#1589; &#1576;&#1603; &#1608;&#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1583;&#1578;&#1607; &#1637; &#1583;&#1602;&#1575;&#1574;&#1602; &#1602;&#1576;&#1604; &#1575;&#1604;&#1583;&#1601;&#1593; &#1575;&#1604;&#1605;&#1602;&#1585;&#1585; &#1593;&#1606;&#1583; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1605;&#1610;&#1586;&#1577; &#1575;&#1604;&#1580;&#1583;&#1608;&#1604;&#1577;. &#1587;&#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1610;&#1590;&#1611;&#1575; &#1578;&#1584;&#1603;&#1610;&#1585;&#1575;&#1578; &#1576;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1589;&#1604;&#1575;&#1581;&#1610;&#1577; &#1578;&#1587;&#1580;&#1610;&#1604; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577; &#1608;&#1575;&#1604;&#1578;&#1571;&#1605;&#1610;&#1606; &#1602;&#1576;&#1604; &#1601;&#1578;&#1585;&#1577; &#1587;&#1605;&#1575;&#1581; &#1605;&#1583;&#1578;&#1607;&#1575; &#1588;&#1607;&#1585; &#1608;&#1575;&#1581;&#1583; &#1593;&#1606;&#1583;&#1605;&#1575; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1576;&#1578;&#1590;&#1605;&#1610;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1578;&#1601;&#1575;&#1589;&#1610;&#1604; &#1605;&#1593; &#1573;&#1606;&#1588;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;. &#1604;&#1606; &#1578;&#1593;&#1605;&#1604; &#1575;&#1604;&#1573;&#1588;&#1593;&#1575;&#1585;&#1575;&#1578; &#1573;&#1604;&#1575; &#1573;&#1584;&#1575; &#1605;&#1606;&#1581;&#1578; &#1575;&#1604;&#1573;&#1584;&#1606; &#1604;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1584;&#1604;&#1603;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.5czqk9ypa1p2"><span class="c4">&#1636;. &#1593;&#1605;&#1604;&#1610;&#1577; &#1575;&#1604;&#1583;&#1601;&#1593;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1604;&#1575; &#1578;&#1602;&#1608;&#1605; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1576;&#1582;&#1589;&#1605; &#1571;&#1610; &#1605;&#1576;&#1604;&#1594; &#1576;&#1588;&#1603;&#1604; &#1605;&#1576;&#1575;&#1588;&#1585; &#1605;&#1606; &#1605;&#1583;&#1601;&#1608;&#1593;&#1575;&#1578; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;. &#1608;&#1576;&#1583;&#1604;&#1575;&#1611; &#1605;&#1606; &#1584;&#1604;&#1603;&#1548; &#1610;&#1602;&#1608;&#1605; &#1576;&#1573;&#1606;&#1588;&#1575;&#1569; &#1585;&#1587;&#1575;&#1604;&#1577; &#1606;&#1589;&#1610;&#1577; &#1583;&#1575;&#1582;&#1604; &#1578;&#1591;&#1576;&#1610;&#1602; &#1575;&#1604;&#1605;&#1585;&#1575;&#1587;&#1604;&#1577; &#1576;&#1580;&#1607;&#1575;&#1586;&#1603;&#1548; &#1608;&#1573;&#1585;&#1587;&#1575;&#1604;&#1607;&#1575; &#1573;&#1604;&#1609; &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1605;&#1608;&#1575;&#1602;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1583;&#1601;&#1608;&#1593;&#1577; &#1575;&#1604;&#1571;&#1580;&#1585; &#1601;&#1610; &#1603;&#1604; &#1573;&#1605;&#1575;&#1585;&#1577;. &#1575;&#1604;&#1580;&#1607;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1607;&#1610; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1577; &#1593;&#1606; &#1582;&#1589;&#1605; &#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1575;&#1602;&#1601; &#1608;&#1585;&#1587;&#1608;&#1605; &#1575;&#1604;&#1585;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1606;&#1589;&#1610;&#1577; &#1575;&#1604;&#1602;&#1589;&#1610;&#1585;&#1577; &#1575;&#1604;&#1605;&#1591;&#1576;&#1602;&#1577;. &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1605;&#1580;&#1575;&#1606;&#1610;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.805zg8wsd2ab"><span class="c4">&#1637;. &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1605;&#1587;&#1572;&#1608;&#1604;&#1608;&#1606; &#1576;&#1588;&#1603;&#1604; &#1603;&#1575;&#1605;&#1604; &#1593;&#1606; &#1578;&#1571;&#1603;&#1610;&#1583; &#1583;&#1601;&#1593; &#1585;&#1587;&#1608;&#1605; &#1608;&#1602;&#1608;&#1601; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; &#1605;&#1593; &#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1610;&#1577; &#1575;&#1604;&#1605;&#1593;&#1606;&#1610;&#1577;. &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1594;&#1610;&#1585; &#1605;&#1587;&#1572;&#1608;&#1604; &#1593;&#1606; &#1575;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1589;&#1610;&#1594;&#1577; &#1575;&#1604;&#1606;&#1589; &#1571;&#1608; &#1575;&#1604;&#1576;&#1610;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605; &#1576;&#1573;&#1583;&#1582;&#1575;&#1604;&#1607;&#1575;. &#1610;&#1615;&#1606;&#1589;&#1581; &#1576;&#1571;&#1606; &#1610;&#1587;&#1578;&#1582;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1608;&#1606; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1593;&#1604;&#1609; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1578;&#1607;&#1605; &#1575;&#1604;&#1588;&#1582;&#1589;&#1610;&#1577;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.6pwfthksrjwg"><span class="c4">&#1638;. &#1578;&#1606;&#1589;&#1610;&#1581; &#1576;&#1593;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1575;&#1604;&#1605;&#1602;&#1583;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1607;&#1610; &#1604;&#1571;&#1594;&#1585;&#1575;&#1590; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578; &#1593;&#1575;&#1605;&#1577; &#1601;&#1602;&#1591;. &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1604;&#1575; &#1578;&#1590;&#1605;&#1606; &#1583;&#1602;&#1577; &#1571;&#1608; &#1575;&#1603;&#1578;&#1605;&#1575;&#1604; &#1571;&#1608; &#1575;&#1604;&#1575;&#1606;&#1578;&#1607;&#1575;&#1569; &#1601;&#1610; &#1578;&#1608;&#1601;&#1610;&#1585; &#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.4vxkwvh0zsky"><span class="c4">&#1639;. &#1575;&#1604;&#1578;&#1581;&#1583;&#1610;&#1579;&#1575;&#1578; &#1608;&#1575;&#1604;&#1578;&#1593;&#1583;&#1610;&#1604;&#1575;&#1578;:</span></h2><p class="c6" dir="rtl"><span class="c5">&#1578;&#1581;&#1578;&#1601;&#1592; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578; &#1576;&#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1579; &#1571;&#1608; &#1578;&#1593;&#1583;&#1610;&#1604; &#1571;&#1608; &#1573;&#1610;&#1602;&#1575;&#1601; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602; &#1571;&#1608; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1601;&#1610; &#1571;&#1610; &#1608;&#1602;&#1578; &#1583;&#1608;&#1606; &#1573;&#1588;&#1593;&#1575;&#1585; &#1605;&#1587;&#1576;&#1602;. &#1610;&#1578;&#1581;&#1605;&#1604; &#1593;&#1604;&#1610;&#1603; &#1605;&#1587;&#1572;&#1608;&#1604;&#1610;&#1577; &#1605;&#1585;&#1575;&#1580;&#1593;&#1577; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1576;&#1588;&#1603;&#1604; &#1583;&#1608;&#1585;&#1610; &#1604;&#1604;&#1578;&#1581;&#1602;&#1602; &#1605;&#1606; &#1608;&#1580;&#1608;&#1583; &#1571;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585;&#1575;&#1578;.</span></p><p class="c0" dir="rtl"><span class="c2"></span></p><h2 class="c6 c7" dir="rtl" id="h.3a1gyi8c7rto"><span class="c4">&#1640;. &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1587;&#1575;&#1574;&#1583;:</span></h2><p class="c6" dir="rtl"><span class="c1">&#1578;&#1582;&#1590;&#1593; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1578;&#1601;&#1587;&#1610;&#1585; &#1608;&#1601;&#1602;&#1611;&#1575; &#1604;&#1604;&#1602;&#1608;&#1575;&#1606;&#1610;&#1606; &#1575;&#1604;&#1605;&#1593;&#1605;&#1608;&#1604; &#1576;&#1607;&#1575; &#1601;&#1610; &#1583;&#1608;&#1604;&#1577; &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c6" dir="rtl"><span class="c1">&#1605;&#1606; &#1582;&#1604;&#1575;&#1604; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;&#1548; &#1578;&#1602;&#1585; &#1576;&#1571;&#1606;&#1603; &#1602;&#1583; &#1602;&#1585;&#1571;&#1578; &#1608;&#1601;&#1607;&#1605;&#1578; &#1608;&#1608;&#1575;&#1601;&#1602;&#1578; &#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1588;&#1585;&#1608;&#1591; &#1608;&#1575;&#1604;&#1571;&#1581;&#1603;&#1575;&#1605;. &#1573;&#1584;&#1575; &#1604;&#1605; &#1578;&#1608;&#1575;&#1601;&#1602;&#1548; &#1610;&#1585;&#1580;&#1609; &#1593;&#1583;&#1605; &#1575;&#1587;&#1578;&#1582;&#1583;&#1575;&#1605; &#1575;&#1604;&#1578;&#1591;&#1576;&#1610;&#1602;.</span></p><p class="c6" dir="rtl"><span class="c5">&#1604;&#1571;&#1610; &#1571;&#1587;&#1574;&#1604;&#1577; &#1571;&#1608; &#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;&#1548; &#1610;&#1585;&#1580;&#1609; &#1575;&#1604;&#1575;&#1578;&#1589;&#1575;&#1604; &#1576;&#1606;&#1575; &#1593;&#1604;&#1609; apevalet@altmails.com.</span></p><p class="c0" dir="rtl"><span class="c1"></span></p><p class="c6" dir="rtl"><span class="c5">&#1588;&#1603;&#1585;&#1611;&#1575; &#1604;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1603; &#1571;&#1576; &#1601;&#1575;&#1604;&#1610;&#1578;!</span></p></body></html>